[
  {
    "slug": "bhai-ka-viral-jugaad",
    "poster": "https://picsum.photos/seed/jugaad/800/450",
    "title": "भाई का वायरल जुगाड़ देखकर नेटिज़न्स बोले – लीजेंड!",
    "author": "गलीबाज़ डेस्क",
    "date": "2026-01-10",
    "time": "10:30 AM",
    "type": "news",
    "what": "viral",
    "tags": ["जुगाड़", "वायरल", "देसी", "इंजीनियरिंग", "ट्रेंडिंग"],
    "description": [
      "भाई ने ऐसा जबरदस्त जुगाड़ लगाया कि उसे देखकर जनता हैरान रह गई।",
      "वीडियो वायरल होते ही कमेंट सेक्शन में मीम्स की बाढ़ आ गई।",
      "लोग कह रहे हैं – भाई तो फ्यूचर इंजीनियर है!"
    ]
  },
  {
    "slug": "ladke-ka-joke-internet-tod-gaya-1",
    "poster": "https://picsum.photos/seed/joke/800/450",
    "title": "इस लड़के का जोक सुनते ही पूरा इंटरनेट हिल गया",
    "author": "वायरल बाबा",
    "date": "2026-01-09",
    "time": "08:15 PM",
    "type": "news",
    "what": "hot",
    "tags": ["जोक", "कॉमेडी", "स्टैंडअप", "ट्रेंडिंग"],
    "description": [
      "स्टेज पर खड़े होते ही लड़के ने ऐसा जोक मारा कि माहौल बन गया।",
      "ऑडियंस हँस-हँसकर लोटपोट हो गई।",
      "यह क्लिप अब हर सोशल मीडिया प्लेटफॉर्म पर वायरल हो रही है।"
    ]
  },
  {
    "slug": "ladke-ka-joke-internet-tod-gaya-2",
    "poster": "https://i.pinimg.com/736x/78/b2/b4/78b2b4811c4e9bcd32008b3b4f150818.jpg",
    "title": "इस लड़के का जोक सुनते ही पूरा इंटरनेट हिल गया",
    "author": "वायरल बाबा",
    "date": "2026-01-09",
    "time": "08:15 PM",
    "type": "news",
    "what": "latest",
    "tags": ["वायरल", "फनी", "सोशल मीडिया", "रील्स"],
    "description": [
      "स्टेज पर आते ही लड़के ने ऐसा मज़ेदार जोक सुनाया।",
      "दर्शक हँसते-हँसते बेहाल हो गए।",
      "यह वीडियो अब सभी सोशल मीडिया प्लेटफॉर्म पर घूम रहा है।"
    ]
  },
  {
    "slug": "neta-ji-ne-kiya-expressway-par-ashleel-kand",
    "poster": "https://i.pinimg.com/736x/f6/94/f3/f694f3131ace9f51bbcdb9e7a7472bbb.jpg",
    "title": "एक्सप्रेसवे कांड: सड़क पर नेता के साथ पकड़ी गई महिला कौन थी? जानिए पूरी कहानी",
    "author": "सोशल डेस्क",
    "date": "2025-05-26",
    "time": "09:45 AM",
    "type": "news",
    "what": "viral",
    "tags": ["वायरल", "फोटो", "सोशल मीडिया", "ट्रेंडिंग"],
    "description": [
      "एक्सप्रेसवे पर सामने आए एक आपत्तिजनक वीडियो के वायरल होने के मामले में नेता मनोहरलाल धाकड़ को पुलिस ने गिरफ्तार कर लिया है। वीडियो में उनके साथ दिखाई दे रही महिला की तलाश अभी जारी है।",
      "पुलिस को आशंका है कि यह वीडियो ब्लैकमेलिंग के उद्देश्य से रिकॉर्ड किया गया हो सकता है। इस मामले में लापरवाही के आरोप में एनएचएआई (NHAI) के तीन कर्मचारियों को निलंबित कर दिया गया है।",
      "पुलिस के अनुसार जांच में महिला की भूमिका भी सामने आ रही है और उसके खिलाफ भी मामला दर्ज किया गया है। वीडियो के वायरल होने से राजनीतिक और प्रशासनिक हलकों में हलचल मच गई है।"
    ]
  },
  {
    "slug": "hot-instagram-influencer-viral",
    "poster": "https://i.pinimg.com/736x/9b/5e/18/9b5e1844b51de294d3e90ea711500e80.jpg",
    "title": "वायरल वीडियो देखकर टूट गईं इम्शा रहमान: ‘मुझे लगा मेरी ज़िंदगी खत्म हो गई’",
    "author": "सोशल डेस्क",
    "date": "2025-02-26",
    "time": "11:15 AM",
    "type": "news",
    "what": "hot",
    "tags": ["वायरल", "फोटो", "सोशल मीडिया", "ट्रेंडिंग"],
    "description": [
      "सोशल मीडिया की लोकप्रियता ने जहां इम्शा रहमान को स्टार बना दिया, वहीं एक वायरल वीडियो ने उनकी पूरी दुनिया हिला कर रख दी। नवंबर महीने में कथित तौर पर लीक हुए वीडियो सामने आने के बाद इम्शा ने खुद को सार्वजनिक जीवन से अलग कर लिया।",
      "अब पहली बार उन्होंने अपने दर्द और डर को साझा किया है। इम्शा के अनुसार, इस घटना के बाद उन्हें भय, मानसिक आघात और जान से मारने की धमकियों का सामना करना पड़ा।",
      "यह कहानी सिर्फ एक सोशल मीडिया इंफ्लुएंसर की नहीं है, बल्कि सोशल मीडिया की उस काली सच्चाई को उजागर करती है, जहां एक वायरल वीडियो किसी की ज़िंदगी को पूरी तरह बदल सकता है।"
    ]
  },
  {
    "slug": "Naked-Dress-Up",
    "poster": "https://res.cloudinary.com/dxtdabsxf/image/upload/v1771056580/file_xiodiq.png",
    "title": "पारदर्शी गाउन में एंट्री और सबकी नज़रें थम गईं – ये लुक बना रात का सबसे चर्चित पल!",
    "author": "सोशल डेस्क",
    "date": "2026-02-01",
    "time": "10:05 AM",
    "type": "news",
    "what": "hot",
    "tags": ["viral", "photo", "social-media", "trending"],
    "description": [
     "1 फरवरी 2026 को लॉस एंजेलिस में आयोजित 68वें वार्षिक ग्रैमी अवॉर्ड्स में गायिका चैपल रोअन ने अपनी बेहद बोल्ड और पारदर्शी मुग्लर गाउन से रेड कार्पेट पर तहलका मचा दिया।",
  "ड्रेस की डिज़ाइन इतनी साहसिक थी कि कैमरों की फ्लैश लगातार उन्हीं पर टिक गईं और सोशल मीडिया पर उनकी तस्वीरें मिनटों में वायरल हो गईं।",
  "फैशन एक्सपर्ट्स इसे रेड कार्पेट का सबसे चर्चित और विवादित लुक बता रहे हैं, जिसने ग्लैमर की नई परिभाषा गढ़ दी।"

    ]
  }
]
