[
  {
  "slug": "kamar-ki-ek-anokhi-kahani",
  "poster": "https://i.pinimg.com/736x/d2/fb/4f/d2fb4fc93c9cc8f7772bba180f8ce3e1.jpg",
  "title": "Kamar ki anokhi kahani !",
  "author": "Galibazz Desk",
  "date": "2026-01-10",
  "time": "10:30 AM",
  "type": "news",
  "what": "viral",
  "tags": ["funny", "viral", "desi-humor", "husband-wife", "jokes"],
  "description": [
    "Apne badan ko dekh kar wife apne husband se boli – pehle meri kamar Pepsi ki bottle jaisi thi.",
    "Sasural aate hi bura haal ho gaya, aisa keh kar thoda emotional ho gayi.",
    "Husband ne muskura ke jawab diya – abhi bhi tumhari kamar Pepsi ki bottle jaisi hi hai.",
    "Bas fark itna hai ki pehle 300 ml thi, aur ab seedha 2 litre ho gayi hai 😂"
  ]
}
,
 {
  "slug": "The-couple-is-rumoured-to-marry",
  "poster": "https://i.pinimg.com/736x/6d/94/97/6d94979f141ed86c0915e784606a3c3a.jpg",
  "title": "The couple is rumoured to marry on February _**_, 2026, at ______ Palace",
  "author": "Viral Baba",
  "date": "2026-02-05",
  "time": "08:15 PM",
  "type": "news",
  "what": "hot",
  "tags": ["joke", "comedy", "standup", "trending"],
  "description": [
    "Actors Rashmika Mandanna aur Vijay Deverakonda apne kaafi time se charchit relationship ko lekar ek baar phir headlines mein hain.",
    "Nayi reports ke mutabik, kaha ja raha hai ki yeh couple secretly engaged ho chuka hai.",
    "Social media par posts tezi se viral ho rahi hain, jismein daawa kiya ja raha hai ki dono stars 26 February 2026 ko Udaipur Palace mein shaadi kar sakte hain.",
    "In reports ke baad internet par speculation ka silsila aur bhi zyada tez ho gaya hai."
  ]
}
,
  {
    "slug": "ladke-ka-joke-internet-tod-gaya-2",
    "poster": "https://i.pinimg.com/1200x/c1/47/3a/c1473a187ff4a83477f103c04c75cb86.jpg",
    "title": "Is ladke ka joke sun ke pura internet hil gaya",
    "author": "Viral Baba",
    "date": "2026-01-09",
    "time": "08:15 PM",
    "type": "news",
    "what": "latest",
    "tags": ["viral", "funny", "social-media", "reels"],
    "description": [
      "Stage pe khade hote hi ladke ne ek aisa joke maara.",
      "Audience hans hans ke lotpot ho gayi.",
      "Clip ab har social media platform pe ghoom rahi hai."
    ]
  },
  {
    "slug": "Neta-ji-ne-kiya-Express-way-pe-hot-yogdan",
    "poster": "https://i.pinimg.com/736x/f6/94/f3/f694f3131ace9f51bbcdb9e7a7472bbb.jpg",
    "title": "Ye viral Neta ji ,Who was the woman with the politician caught having relations on the road!",
    "author": "Social Desk",
    "date": "2025-0-26",
    "time": "09:45 AM",
    "type": "news",
    "what": "viral",
    "tags": ["viral", "photo", "social-media", "trending"],
    "description": [
  "Delhi–Mumbai Expressway par ashleel video viral hone ke maamle mein BJP neta Manoharlal Dhakad giraftar hue hain, unke saath dikh rahi mahila ki talaash jaari hai, blackmailing ki aashanka ke chalte NHAI ke teen karmchariyon ko suspend kar diya gaya hai aur police ne mahila ke khilaaf bhi case darj kiya hai."
]

  }
  ,
   {
    "slug": "Hot-instagram-Influencer-viral",
    "poster": "https://i.pinimg.com/736x/9b/5e/18/9b5e1844b51de294d3e90ea711500e80.jpg",
    "title": "Viral Video Dekh Kar Toot Gayi Imsha Rehman: ‘Mujhe Laga Meri Zindagi Khatam Ho Gayi",
    "author": "Social Desk",
    "date": "2025-02-26",
    "time": "11:15 AM",
    "type": "news",
    "what": "hot",
    "tags": ["viral", "photo", "social-media", "trending"],
    "description": [
  "Social media fame ne jahan Imsha Rehman ko star banaya, wahi ek viral video ne unki duniya hila kar rakh di. November mein leak hue alleged videos ke baad Imsha ne public life se khud ko alag kar liya. Ab pehli baar unka dard saamne aaya hai — fear, trauma aur death threats ke saath. Yeh sirf ek influencer ki kahani nahi, balki social media ke dark side ki ek chilling reality hai."
    ]
  }
  ,
  {
    "slug": "Naked-Dress-Up",
    "poster": "https://i.pinimg.com/736x/e9/d3/45/e9d3459687b1dd87b9d906330f7968ce.jpg",
    "title": "Naked Dress Hanging From Her Breasts Stunned The Red Carpet",
    "author": "Social Desk",
    "date": "2026-02-01",
    "time": "10:05 AM",
    "type": "news",
    "what": "hot",
    "tags": ["viral", "photo", "social-media", "trending"],
    "description": [
  "At the 68th annual Grammy Awards in Los Angeles on February 1, 2026, singer Chappell Roan grabbed global attention with a daring sheer Mugler gown that challenged traditional red carpet fashion norms. The outfit became a major trending topic across entertainment media."
    ]
  }

]
