[
  {
    "id": 21,
    "text": "इकबाल ने अपने अब्बा से पूछा: अब्बु, संभावना और वास्तविक्ता में क्या फर्क है? उसके अब्बु ने थोड़ी देर सोचकर कहा: जा अपनी अम्मी से जाकर पूछ के वो 2 करोड़ रुपयों के लिए सलमान खान के साथ सोएगी? इकबाल ने अम्मी से पूछा, अम्मी ने कहा: ज़रुर, वो 2 करोड़ हमारे बहुत काम आ सकते हैं। फिर अब्बु ने कहा, जा अपनी बहन से जाकर पूछ के वो 2 करोड़ रुपयों के लिए ऋतिक रोशन के साथ सोएगी? इकबाल की बहन ने कहा: Oh my god, ऋतिक रोशन मेरा फेवरेट है, ज़रूर…. फिर अब्बु ने इकबाल से पूछा: क्या तू 2 करोड़ रुपयों के लिए जॉन अब्राहिम के साथ सोयेगा? हाँ, क्यूंकि 2 करोड़ बहुत ज्यादा होते हैं। उसके अब्बु बोले: देखा बेटा, अगर संभावना देखे तो हमारे घर में 6 करोड़ रूपये हैं, लेकिन अगर वास्तविकता देखे तो अपने घर में 2 रंडी और एक गंडमरा है।"
  },
  {
    "id": 22,
    "text": "पुष्पा अपने अंतिम समय में बेड पर थी। सुनील बाबू – अरी ओ पुष्पा, जाने से पहले एक बात तो बताती जा, अपने 5 बेटों मे से 4 तो लम्बे और गोरे हैं, पर ये छोटा वाला काला और ठिगना है, सच-सच बता ये किसका है? पुष्पा – आखिरी समय में आपसे झूठ नहीं बोलूंगी सुनील बाबू, सिर्फ यही आपका है। ये सुनकर पुष्पा की जगह सुनील बाबू ही चल बसे।"
  },
  {
    "id": 23,
    "text": "बूब्स तो फिर भी लड़कियो की खूबसूरती बढ़ाते है। हम लड़को के टट्टे तो बेवजह ही लटके रहते है। ऊपर से हल्के से दब जाए तो गजब का दर्द।"
  },
  {
    "id": 24,
    "text": "लड़की: मम्मी वो प्रिसिपल मेरा एडमीशन लेने से मना कर रहा है। मम्मी: क्यों। लड़की: वो एडमीशन फार्म में लिंग पूछा गया था, मै चूत लिख आई। मम्मी: अच्छा रहा hobby नहीं पूछी गई, नहीं तो चुदवाना लिख कर चली आती।"
  },
  {
    "id": 25,
    "text": "गोर फरमाइएगा बहुत मादरचोद शेर है- आई थी मेरी कब्र पे दिया जलाने के लिए, रखा हुआ तेल भी ले गयी, किसी और से चुदवाने के लिए।"
  },
  {
    "id": 26,
    "text": "पति सत्संग से होकर आया। पत्नी से बोला- आज से सेक्स करना बंद, सेक्स करते समय कीड़े मरते है। जब भी पत्नी सेक्स को कहती पति पुराना डायलॉग दोहरा देता। पत्नी ने दस दिन तक बर्दाश्त किया, ग्यारहवें दिन बोली – सुनो जी, काफी सारे कीड़े इकट्ठे हो गए है, तुम मारोगे या इन्हें बाहर से मरवा के आऊँ।"
  },
  {
    "id": 27,
    "text": "पती गुस्से में पत्नी से बोला – जी तो चाहता है कि तुम्हारा खुन पी जाऊ। पत्नी हसकर बोली – अरे तो पहले बताना चाहिए था न, 4 दिन से आ रहा था, आज ही बंद हुआ।"
  },
  {
    "id": 28,
    "text": "एक थका हारा पति घर आते ही पत्नी से बोला- कुछ सब्जी रोटी पकाई है, या यूं ही चुत फैलाई है। पत्नी पति से- कुछ आटा चावल भी लाए हो, या यूं ही लण्ड लटका के आए हो।"
  },
  {
    "id": 29,
    "text": "एक लड़की की शादी तय हो गयी, उसका एक लड़के से पहले से अफेयर था। उसका प्रेमी बोला- तुझे शादी करनी है तो कर ले, मुझे कोई प्रॉब्लम नहीं है, लेकिन बस एक बार मेरे से सेक्स करवा ले, बहुत खर्चा हुआ है तुझे घुमाने फिराने में। लड़की मान गयी और सेक्स का दिन और समय निश्चित हो गया। सेक्स के जस्ट पहले लड़के को याद आया कि वो कंडोम लाना तो भूल ही गया। उसने पोलीथीन की थैली लगाकर सेक्स किया। सेक्स के बाद पता चला कि पोलिथीन की थैली तो लड़की के अन्दर ही रह गयी है। फाइनली लड़की की शादी हुई। सुहागरात को जैसे ही पति ने अन्दर डाला और दो चार झटके दिए तो पोलिथीन की थैली बाहर आ गयी। लड़की डर गयी। फिर भी हिम्मत करके बोली – देखते क्या हो जी? तुम्हे नहीं पता, पहली बार सेक्स करते वक्त लड़की के अन्दर से ऐंसी ही झिल्ली फट कर बाहर आती है। पति ने झिल्ली को देखा फिर लड़की की तरफ देखा। लड़की-मेरा विश्वास करो जी, मैं सच कह रही हूँ, ऐंसा होता है, आप क्या सोच रहे हो? पति- वो सब तो ठीक है, लेकिन बहनचोद मैं ये सोच रहा हूँ कि, इस पर जोधपुर मिषठान भंडार क्यूँ लिखा हुआ है?"
  },
  {
    "id": 30,
    "text": "आज लड़किया मर्दो से कम नहीं, पर हमे इसका कोई गम नहीं। माना कि वो फ्यूचर मे आसमान पर जाएँगी, मगर रात को तो हमारे ही नीचे आएँगी।"
  },
  {
    "id": 31,
    "text": "एक महिला ने एक घोड़े के लिंग को छु लिया। घोड़ा उत्साहित होकर कूदने लगा और बहुत तेज़ भागने लगा। घोड़े का मालिक बोला: भाभी जी अब हमारा भी पकड़ो, हमको घोड़ा पकड़ना है।"
  },
  {
    "id": 32,
    "text": "वेडिंग नाइट सेक्स। कंपनी के सीईओ ने गर्व से कहा कि उन्होंने कई साल पहले अपनी शादी की रात अपनी पत्नी के साथ 7 बार सेक्स किया था। उसके बाद के महाप्रबंधक ने कहा कि उसने 1 रात को सोने से पहले 6 बार ऐसा किया। सभी एक नवसिखुआ क्लर्क की ओर मुड़ गए और पूछा कि उसने अपनी शादी की रात को कितनी बार किया। क्लर्क ने जवाब दिया: केवल एक बार सर। CEO ने हँसते हुए पूछ, क्यों? क्लर्क ने उत्तर दिया: मेरी पत्नी को इसकी आदत नहीं थी सर, वह दर्द और खून बह रहा था। पिंड्रोप मौन।"
  },
  {
    "id": 33,
    "text": "अध्यापक पप्पू से: बताओ अगर मैं तुम्हे एक तीसरी आँख लगाने की शक्ति दूँ, तो तुम वो आँख कहाँ लगाओगे। पप्पू: जी, अपने हाथ की बड़ी ऊँगली पर। अध्यापक: बड़ी ऊँगली पर क्यों। पप्पू: ताकि वो ऊँगली आपकी गांड में डाल कर देख सकूँ कि ऐसा कौन सा कीड़ा है आपकी गांड में, जो आप सारे सवाल मुझ से ही पूछते हैं।"
  },
  {
    "id": 34,
    "text": "परेशानी का कोई मापदण्ड नई होता यारो… लोग तो ये सोच के परेशान होते हैं, कि मुहल्ले की आइटम आज अपने ससुराल मे किस पोजीशन में चुद रही होगी।"
  },
  {
    "id": 35,
    "text": "एक औरत रसोईघर में रात का खाना बना रही थी, तभी उसकी छोटी बहन अन्दर आती है। आते ही बहन ने पूछा- दीदी, बच्चे कहाँ से आते हैं? दीदी ने कुछ पल सोचा और फिर कहा- देखो, औरत और मर्द में प्यार होता है, फिर वे शादी करते हैं, उसके बाद एक ही बिस्तर पर सोते है, एक दूसरे को चूमते है गले लगते हैं, और फिर सहवास करते हैं। ये सुन कर लड़की थोड़े आश्चर्य से अपनी दीदी को देखने लगी दीदी समझ गयी कि ये अभी भी नही समझी इसलिए उसने सीधे सीधे शब्दों में बोल दिया कि- मर्द औरत की चूत में अपना लन्ड घुसाता है ऐसा करने से बच्चे पैदा होते हैं। लड़की: अच्छा, समझ में आया, पर उस रात जब मैं आपके कमरे में आई तो आपने जीजाजी का लन्ड अपने मुँह में ले रखा था, ऐसा करने से क्या आता है? दीदी भावुक हुई और बोली- गहने आते हैं, मेरी बहना गहने।"
  },
  {
    "id": 36,
    "text": "मुहावरे और उनके शारीरिक अर्थ। हाथ पाँव फूलना- समय पर चूत का ना मिलना। ऊंट के मुंह मे जीरा- चूत ढीली पड़ जाना। कलेजा ठंडा होना- एक बार चूत मिलना। मुँह मीठा करना- एक बार किसी की चूत चाटना। हाथ साफ करना- पडोस की चूत चुपचाप लेना। नेकी कर दरिया में डाल- फ्री में लवडा पिलाना। आँख फड़कना- चूत मिलने की संभावना। आँख लाल करना- फुल चूत का नशा हो जाना। अंधे की लकड़ी- पडोस की चूत मिल जाना। अंगारों पर पैर रखना- चूत के लिये रात मे भटकना। आकाश के तारे तोड़ना- मन की चूत मिलना। तिल का ताड़ बनाना- चोद कर उपदेश देना। दम मे दम आना- चूत पीने के साथ लंड पिलाने का जुगाड़ हो जाना। छाती पर साँप लोटना- पडोसन को बिना कपडे के देखना। काम तमाम करना- पूरी रात चुदाई।"
  },
  {
    "id": 37,
    "text": "टीचर- दूध निकालते वक्त भैस इतनी उदास क्यो होती है। छात्र- मैडम आप को कैसा लगेगा, जब कोई 10 मिनट तक आपके बूबे दबाये और बिना चोदे ही चला जाये। तू बाहर निकल माँ के लौड़े।"
  },
  {
    "id": 38,
    "text": "AGENT: क्या अपने लंड का बीमा करवाया? संता: क्यों? AGENT: अगर आपका लंड काम ना करे, तो आपकी वाइफ को वही सेवा हम देंगे। संता: तो आप मेरी बीवी की चूत का कर दो। हर बार संता चूतीया नहीं होता।"
  },
  {
    "id": 39,
    "text": "लड़की मन्दिर में प्रसाद लेकर पंडित के पैर छूकर बोली: बाबा कोई ज्ञान की बात बताओ? पंडित: बेटी ब्रा पहना करो, झुकती हो तो ध्यान और ज्ञान दोनों की माँ चुद जाती है।"
  },
  {
    "id": 40,
    "text": "टीचर- अच्छा बताओ? ईस दुनीया में सबसे टेढ़ा क्या है? पप्पू- मैडम, लवड़े का बाल। टीचर- तेरी मा की चूत रे…..तु आता क्यूँ है?"
  },
  {
    "id": 41,
    "text": "एक बार बंदर और जिराफ़ मे डील होती है: मेरी बीवी तेरी और तेरी बीवी मेरी। कुछ दिन बाद जिराफ़ बंदर को मिलने आता है और देखता है कि, बंदर नीचे गिरा पड़ा है, मुंह से झाग निकल रहा है। जिराफ़: अरे, क्या हुआ? बंदर: BC! ले जा, अपनी बीवी वापिस। जिराफ़: क्यूं? क्या हुआ…मजा नही आया? बंदर: मजा? BC किस करने को उपर चढ़ो, दबाने नीचे आओ, ठोकने पीछे जाओ, BC…….G**ND फट्ट गई, मेरी समझ नही आ रहा कि साला ठोक रहा हूं या ओलंपिक की तैयारी कर रहा हूं।"
  },
  {
    "id": 42,
    "text": "एक दिन एक घायल फौजी की पहचान नहीं हो रही थी। डॉक्टर ने लंड पे नाम देखा तो लिखा हुआ था “लाठी”. अब लाठी नाम का कोई फौजी रिकॉर्ड में नहीं था। डॉक्टर ने दुबारा लंड को घुमाया फिराया पर नतीजा वोही “लाठी”. आखिर नर्स बोली की हटिये में देखती हूँ, जैसे ही नर्स का नाज़ुक हाथ लंड पे पड़ा, लंड खडा हो गया और नाम उभर कर आया, “लालचंद त्रिपाठी”।"
  },
  {
    "id": 43,
    "text": "किसी महान आदमी ने भी क्या ख़ूब कहा है.. हट..भोसड़ी के। फिर उससे थोड़ा सा ज़्यादा महान व्यक्ति ने कहा.. नही हटूंगा, ले झांट उखाड़ ले मेरी।"
  },
  {
    "id": 44,
    "text": "महा मादरचोद लड़के एसे होते हैं। लड़का लड़की से: जानु तुम्हें मैं जादा पसंद हुं या टट्टी। लड़की: ये कैसा स्टुपिड सवाल है। लड़का: नई जानु बताओ ना। लड़की: आफकोर्स तुम यार। लड़का: तो फिर तुम टट्टी के लिये चड्डी उतार सकती हो तो मेरे लिए क्यूँ नही?"
  },
  {
    "id": 45,
    "text": "एक आदमी रोज दस कंडोम खरीदता था। एक दिन दूकानदार ने उससे पूछ ही लिया- भाई तुम दस कंडोम रोज ले जाते हो, तो रोज दस ट्रिप कैसे मार लेते हो? वो बोला: भाई ट्रिप तो मैं रोज एक ही मारता हूँ, दस कंडोम एक-दूसरे के ऊपर चढ़ा के, तो मैं लण्ड मोटा करता हूँ।"
  },
  {
    "id": 46,
    "text": "लड़का एक रंडी को चोदने गया। उसने लड़की को नंगा किया और उल्टा झुका कर बोला: तुम्हारी चुत पर तो एक भी बाल नहीं है, क्यूँ? लड़की: भोसड़ी के चोदने आया है या “कंगी ” करने।"
  },
  {
    "id": 47,
    "text": "थिएटर में नारी प्रधान फिल्म चल रही थी। एक लड़की जोश में खड़ी होकर बोली: “आज नारी खड़ी हो जाए तो क्या नहीं कर सकती?” पीछे से पप्पू बोला: “सुसु”।"
  },
  {
    "id": 48,
    "text": "सिनेमा हाल में ब्लू फिल्म चल रही थी। सबसे आगे की सीट पर एक सत्तर साल का बुढ्ढा बैठा था। पिक्चर बहुत ही सेक्सी थी। आधी पिक्चर में अचानक बुढ्ढा उठा और जोर-जोर से अपना हाथ पटकने लगा। लोग चिल्लाए: बैठ जा भोसडी के बुढ्ढे, क्यू अपनी मां चुदा रहा है? बुढ्ढा बोला: चुप भैनचोदों, आज दस साल के बाद लण्ड खडा हुआ तो हाथ सुन्न हो गया।"
  },
  {
    "id": 49,
    "text": "ग्राहक: आलू कैसे दिए? सब्ज़ी वाला: 600 रुपये किलो। ग्राहक घबराया और दो आलू उठाकर जाने लगा। सब्ज़ी वाला चिल्लाया: अरे, दो आलू के पैसे तो देते जाओ। ग्राहक: ये आलू नहीं है भोसड़ी के, ये तो मेरे आंड़ हैं, आलू का भाव सुनकर नीचे गिर गए थे।"
  },
  {
    "id": 50,
    "text": "एक बार दो छिछोरी लडकियाँ काँलेज जा रही थी। बिच मे एक प्रेग्नंट औरत को देख पहली बोली: मकान तैयार हो गया लगता है। दूसरी बोली: अंदर लोग भी रहने लग गये लगता है। यह सुनकर प्रेग्नंट औरत बोली: ठेकेदार खाली बेठा है भेजू क्या मकान बनाने?"
  },
  {
    "id": 51,
    "text": "दिन भर की थकान के बाद पत्नी: आह! कोई चीज़ इतना सुकून नहीं देती, जितना दिन भर की थकान के बाद ‘ब्रा’ उतारना। पति: हाँ कभी टट्टे खुजाए हो तो जानो।"
  },
  {
    "id": 52,
    "text": "आज मैं आपको केले के कोफ्ते बनाना सिखाता हूँ। सबसे पहले एक मोटा और लम्बा केला लीजिए। अगर लेने में मजा आ रहा है तो लेते रहिए, कोफ्ते की माँ का भोसड़ा, वो तो बाद में भी बन जाएगा।"
  },
  {
    "id": 53,
    "text": "अगर बिलगेट्स अपना बिजनेस बंद कर दे और अपना पैसा खर्च करना शुरू करे। और वो 3 करोड़ रुपए प्रतिदिन भी खर्च करे, तो अपना सारा पैसा खर्च करने में उसे 245 साल लगेंगे। लेकिन बिल गेट्स आज भी काम कर रहा है। इस पर एक भारतीय का कमेंट- चूतिया है भैण का लन्ड।"
  },
  {
    "id": 54,
    "text": "बच्चा फोन पर: ये कहा का नंबर है? कोंस्टेबल: पुलिस स्टेशन। बच्चा: हाथ मे क्या है? कोंस्टेबल: डंडा। बच्चा: गांड मे डाल लो। ये कह कर बच्चे ने फोन काट दिया। कोंस्टेबल ने नंबर निकाल के उसी नंबर पे फोन किया तो बच्चे की मां ने उठाया। कोंस्टेबल: यहाँ से किसी बच्चे ने फोन किया और कहा की डंडा गांड मे डाल लो। मां: कितनी देर हो गई? कोंस्टेबल: दस मिनट हो गये। मां: ओह सोरी काफी देर हो गई अब निकाल लो, आप भी कहाँ बच्चे की बात मे आ गये।"
  }
]